tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sass/sass"
tap "shivammathur/php"
brew "libtiff"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "apr-util"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "libssh2"
brew "openldap"
brew "curl"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "openjpeg"
brew "leptonica"
brew "libarchive"
brew "libass"
brew "libbluray"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "freetds"
brew "gd"
brew "krb5"
brew "libpq"
brew "libzip"
brew "mysql"
brew "openssl@1.1"
brew "python@3.10", link: false
brew "shivammathur/php/php@8.0"
cask "iterm2"
